[{"id":"a2509a0b-a0c5-4b4b-b6a8-83a7557d8bcf","student":"1-Marser #9531","thank":"謝謝教學團隊帶給大家這個良好的學習環境和提供優質課程內容，學到的不只是notion技巧，也是思考做事的方法和架構，整理知識讓它學以致用。很棒!"},{"id":"dca3c064-32fa-4331-bc21-d36a67fe85dd","student":"1-美月#4032","thank":"雖然沒有完成作業，卡在專案與臨時交辦事項之中，別人是連假，因爲國際女童日（10/11日）多了一些工作！人在江湖，不得不還，哈哈😄！但學習是件長遠的路，參加第一屆的訓練營，讓我在hahow聽完還是90%不懂，進步到現在在50%不懂！講師與助教的認真，非常感謝，可惜時間與個人學習速度跟不太上，但還是會在hahow 努力！為自己能讓notion 創造更多的價值！誠信感恩！"},{"id":"ba22d6ee-c6ac-4f7e-9aff-652b670e865e","student":"4-Jerrylin#5467","thank":"感謝教練雷蒙創立這新型態的訓練營,讓我們在這疫情時代下\n能精進Notion能力,還能結識不同領域的同學互相學習.\n而每次直播課提供不同觀點的邏輯思考..獲益良多!!\n最後一次直播課帶來神祕嘉賓瓦基,更是訓練營的驚喜!!\n\n感謝班主任每日的早安提醒圖卡及同學打氣分享,\n之後沒早安點名會很想念, 已經養成習慣制約了.哈哈~~\n\n感謝楷茵,庾琁,Kevin,助教:雖然沒喝藥水到各隊與助教相處,\n但是從助教日教學的內容可以知道準備的用心.\n而每週六作業海的拚搏給學員作業評語中,了解對學員的鼓勵與幫助.\n我還是分辨不出楷茵,庾琁在聲音貝殼的謎知音.畢業了可以揭曉了嗎XD.\n\n最後感謝涵渝助教一個月的晚上作業提點與溫馨小故事\n助教的用心讓我們感受到溫暖, 真的是心智成熟的HomeMa!!\n故事與文字輸出建議已經收下涵語錄~~期待之後在DC的持續分享~~"},{"id":"d634bb1f-5f0f-46f9-8227-fc1e97b01e73","student":"1-Sherry-san #0458","thank":"2021最強營隊，沒有之一!"},{"id":"33f7b126-0414-415c-8db2-dcc4daacbd3a","student":"1-shihchi #9480","thank":"營期終於要結束啦！辛苦了～每次一打開 notion/discord 都會被你們滿滿的認真與熱情感染，全力做一件事的人真的會閃閃發光，謝謝你們，期待有緣再敘！"},{"id":"a9d48e18-2192-4fef-969f-f96727df23ef","student":"2- HON （目睭👀）#3973","thank":"今年初，一知道Hahow課程早鳥時，手刀下訂，想說還要等到六月中才開課，怎麼這麼久？而在訓練營開放報名之際，明明已經從七月就想參加的我，卻開始猶豫了，甚至猶豫了不只一天；已經被疫情及疫調磨得焦頭爛額的我，早已不是三級警戒前的那個模樣，心力交瘁的狀況，真的有辦法負荷這個預防針打好打滿的訓練營嗎？\n\n1013.2021，第一屆Notion訓練營結訓的日子。感謝教學團隊的用心，從自身使用體驗出發的專業，就算課程真的有小紕漏好了，那也是最百分之百真實呈現，所以專業面還有什麼好說！團隊由心出發真誠地教學，真誠地互動，這樣所接收到的感受絕對是騙不了人的！對我來說，還有一個很關鍵的點就是DC的經營，雖然用了任務系統來當助力，但就是有把社群經營放在心上，Hahow課程花不到半個月就看完，但是光是DC中同學之間分享的乾貨，沒花個幾個月，連瀏覽過一遍都談不上。\n\n在這一個月和大家的相處，認真地感受到彼此為了彼此能更進步的用心，竟然只是靠螢幕，沒有實際見過面，就可以達到這樣的程度，這是在報名訓練營之前的我完全想像不到的！如果有機會的話，除了定時的線上聚會或分享外，一定要找時間和大家一起見個面吃個飯的啦！\n\n好險，我克服了當時的猶豫，才擁有了如此地難能可貴。"},{"id":"e9b72b68-37fa-41f7-b4ef-d6e507109b56","student":"4-Vanessa (小V) #2773","thank":"參加這次的訓練營對於我這個超級新手，真的是像坐雲霄飛車一樣，心情也是五味雜陳…每週都只求能夠追上交作業的進度，沒有辦法好好觀摩各路高手的作品，Discord好多精彩的討論，也沒有餘力跟到。能夠順利的結營，完成所有作業，我一個人是絕對做不到的。\n謝謝雷蒙大家長，一定花了大量的時間精力，在每週直播幫我們整合資訊跟回答我們的問題，完美hold住全場。\n感恩美麗的班主任，每天都製作早安圖卡跟溫暖的文字幫大家打氣，還有各種小提醒。\n中間一直追看Hahow課程，老K的魅力嗓音講解課程非常清楚，加開的直播課程也很有耐心唷。感謝每週擔綱助教日的助教們指點，用濃縮精華乾貨減少了一些茫然跟徬徨。\n最後當然是我的小太陽涵渝助教！細心的指點，每次作業都給出很專業的方向、建議跟無限的鼓勵，搖搖欲墜的向日葵，才能努力地挺直腰桿，沒有戰死在沙場上！助教都這麼用心，如果自己沒有完成這場戰役，怎麼對得起一直支持著我們的涵渝助教，身為第四小隊，我感到很幸福，有這麼多熱心的強者隊友，覺得很幸運，還有很多別的小隊成員無私的分享跟幫忙，怕漏了誰，所以沒有一一列出。但是我要說，一開始我因為害怕而\"後悔\"自己參加了不屬於自己的地方，現在，深深覺得如果我沒有參加這次的訓練營，感受這邊的溫暖與自己的成長，我會後悔～！"},{"id":"a46bd0cd-266e-4b64-a2a6-2b405fb7be51","student":"3-Flavia#3517","thank":"感謝教學團隊的努力及鼓勵，創造了一個特別的空間給我們。\n從一開始的對一切都充滿問號，到現在變成當我有個想法，可以透過學到的內容、助教們的提示，一步一步慢慢實現，這個過程能獲得成就感！就算自己摸索不出答案，還有很多熱心的高手同學伸出援手。再次感謝團隊實現了這個溫暖的Community♡"},{"id":"4d9f1b4d-8388-4e4b-b849-c6ddfa29f6fb","student":"1-小新 #3740","thank":"感謝Kevin助教，因工作關係沒法投入太多的時間在作業上，但每每看到作業完成後, Kevin在上面的評語並指出可更完美的地方，就有莫名的感動。看到助教在頻道上不斷地誨(悔?!)人不倦(有時半夜也會回)，希望學員們能盡其所能入寶山而不空手而回。感謝助教Kevin的用心與鼓勵。"},{"id":"94d1317b-f0a8-4093-bb63-af4e59f369b3","student":"3-snow.lyh #4150","thank":"感謝庾琁助教耐心並忍著傷害眼睛的看作業，感謝同學們的耐心回問題，在notion營隊感受到良師益友的氛圍，超感謝大家的！"},{"id":"e20888bc-ad21-4dfe-934f-d8b03075bca0","student":"1-Ludwig #5290","thank":"絕對是\n『前無古人後無來者的耳目一新』\n『令教育工作者們也為之讚嘆的創新教學模式』\n\n首先\n很感謝有報名訓練營的自己\n(居然先講自己XD)\n才有機會來開拓視野 見見世面\n想當初我還是線上課程都還沒看完的初學者（自爆XD\n所以很猶豫要不要報名？怕自己能力跟不上\n後來收到通知信函\n發現自己還是很想報名\n感覺不報名一定會後悔！\n\n一開始還會擔心是不是線上課程\n學習動機 學習效果會不會很差\n其實都是庸人自擾\n教學團隊都有很嚴謹的安排了\n透過教練直播課程講解\n助教群們示範演練\n再開始自己練習作業給助教批改並給予建議修正\n要透過實作練習才會進步\n就在這一個月的密集訓練下\n真的猶如七龍珠裡的精神時光屋一般 \n大家出來後都功力倍增\n\n時間一轉眼就來到了尾聲\n天下沒有不散的宴席\n相信大家有緣千里來相會\n總有相聚的一刻\n\n總而言之\n感恩教練 班主任 助教群們 同學們\n讚嘆教練 班主任 助教群們 同學們\n真的很喜歡這個訓練營的學習氛圍\n是一個善的循環 大家都很樂於分享所見所聞\n都想偷偷學師用在學生身上了（開玩笑的XD 還是可以？哈哈\n\nPs.\n只可惜自己個性比較慢熱 還融入不了群眾 再加油囉 \n還有下次訓練營嗎？哈哈\n\n"},{"id":"152fd8a3-43f9-44da-9b51-0f16bc5f02cb","student":"2-Patrick Hu #7818","thank":"一個月的時間過得真快，線上訓練營一轉眼居然已經要結束了QQ \n這一個月參加訓練營的收穫，完全不是當初報名時所能想像得到的，這真的是一趟充滿知識與樂趣的旅程！而能有這麼棒的體驗，完全要感謝教學團隊的努力與用心，從課程、作業、挑戰、冒險大聽到DC社群，每一處都能看到教學團隊的策劃與創意，讓我們有機會能學到遠比訓練營主題多更多的知識與新東西，而教學團隊在DC社群中所帶動的討論與分享等各式活動，更是讓這個線上訓練營能擁有絕不遜於實體課程的熱絡互動．\n這是所參加過最棒的線上課程，真的非常感謝教學團隊的用心與熱情，你們是最棒的！！！"},{"id":"6596f6ca-7ea5-430f-81fd-9febbf3b7361","student":"4-丁丁 #8638","thank":"謝謝教學團隊用心舉辦這麼有趣的課程，緊密的一個月課表，需要付出很多心力，照顧到各位不同的學員。最最感謝第4小隊涵渝助教，每次都在夜深人靜時為小隊注入一股暖流，除了作業繳(催)交(繳)日報，總是帶給我們打氣鼓勵的話，還有床邊故事，每次下班後回家很累，一邊寫作業時，都會被助教暖到，突然又充滿動力了! 涵渝助教有妳真好~~"},{"id":"43e239a2-8633-441c-a40d-a96cb6a9023e","student":"4-yangchi（羊七）＃0387","thank":"參加此次訓練營是我今年做的最正確的選擇了，好喜歡每次的直播課和助教課，上完都收穫滿滿，心中感到非常滿足。\n目前也正在使用作業產出的兩大系統，一邊用一邊做調整，雖然離我心目中想成為的自己還有段遙遠的距離，但我覺得我終於往前走了，只要不放棄、不回頭，就能離目標越來越近。\n而推我往前走的，就是優秀又熱情的教學團隊，謝謝你們，也辛苦你們了，如果有評分系統，我絕對滿分推薦～"},{"id":"d100eb15-bbc0-46ae-9076-c47234e5bcc0","student":"3-Nelson Lin #2454","thank":"感謝團隊的付出。 除了每週的教學時間，還隨時在 DC 上看到團隊不時解決學員大大小小問題。真的很高興能夠參與由你們領導的團隊。謝謝你們。"},{"id":"71a5617a-872c-4f5c-b6c1-d16d8cd7f28e","student":"3-UCCA#8066","thank":"這次能參加第一屆的訓練營收穫很多，\n從每週一雷蒙的滿滿乾貨直播，每週二助教們的作業教學，還能看到很多優秀同學們不定期的分享，在學習Notion的路上一點也不寂寞。\n\n在這30天也已經養成習慣，\n早上起床先到Discord裡的早安點點名時間跟大家到一聲早安，再去各個討論區看看大家的討論，學習更多Notion的小知識。\n\n當然每週任務挑戰也是不能缺席的小活動，\n收集閃亮亮的礦石還能兌換各種好玩的裝備或是道具，增加大家交流的互動模式，真的很好玩!!每週日都很期待班主任柚子發放礦石，也很期待礦石商店街新產品!!\n\n很感謝團隊所有的夥伴們，打造出這個除了線上課程之外也能在Discord大家一起互相學習環境，感受到團隊的用心與創意，歡樂的氣氛真的會讓人上癮!!\n也特別感謝辛苦改作業的庾旋助教還有很多熱心回答問題的同學們，很開心能夠參加特別又歡樂的第一屆訓練營。"},{"id":"cf04eda8-81cd-4831-bc2d-eb6d58b9b64d","student":"2-YY逸筠 #6665","thank":"不知不覺度過了一個月，這一個月來每周一晚上八點真的是風雨無阻準時抵達電腦桌前XDD然後就開起連續兩小時不間斷的課程，感謝雷蒙和柚子還有助教們！無時無刻都掛在線上替我們解決各式疑難雜症(或是把我們歪掉的話題拉回來XD)，這一個月真的是很特別的體驗，也真正讓我可以好好去省思自己，去想真正適合自己的模式是什麼，而這堂課程就是可以讓我們把想像得到的樣子，透過實踐去慢慢一點一滴試出來，看到每個人透過一樣的教學，而最後出現的不一樣的作品，真的好神奇XD 訓練營中的學員們也真的是臥虎藏龍，感覺在DC中就有一大堆知識點可以去挖掘，每天通勤時會把還沒看得聊天紀錄看完，怕自己錯過什麼厲害的分享XD 再次感謝雷蒙柚子和助教團隊們！每一個小細節都可以感受到你們的用心設計，訓練營結束請好好休息(*´∀`)~♥"},{"id":"5d6905e8-18b6-47bb-80ce-d7f80060b35b","student":"4-阿玲 #0546","thank":"這次參加「生活黑客研究院」營隊看到雷蒙、柚子及涵渝助教等很願意教導及協助，學員們也主動聊天分享，除了讓我學習到Notion外，也提升了很多工作學習的動力，短期的壓縮學習真的很有效果，現在已經比較懂Notion，也開始去摸自動化API（失敗經驗累積中...哈哈），工作學習上也開始調整PAI的作法，像是車子才剛開始熱車，希望越來越順。感謝！！！是最棒的學習經驗！！！"},{"id":"219b1ea7-5ee8-4f05-bf5f-4a5564896f1d","student":"3-傑能#5950","thank":"謝謝教學團隊給我們這麼美好的一個月，特別感謝庾琁助教貼心提醒，還有每次的鼓勵。有時候會覺得自己做的很差，這時候看到助教的評語和鼓勵都會很感動，讓我有動力繼續下去。  還有各種貼心的小 tips，謝謝教學團隊!!"},{"id":"6ea34f5f-3509-437b-be5c-38d96f746633","student":"2-Hsiao #7330","thank":"很高興可以參加這個訓練營，認識了很多很厲害的人，也看到很多精美的作品！\n特別要感謝第二小隊的助教 楷茵，謝謝她總是用充滿活力且溫暖的話語來鼓勵以及提醒我們！\n感謝雷蒙、班主任、助教們，以及所有成員這一個月的陪伴。\n"},{"id":"d4a8c38e-fcf6-4550-ac9d-e536380c0622","student":"2-Hsin Yen Yu#6825","thank":"感謝雷蒙、各助教的傾力經營訓練營！\n讓大家有個難得的緣分彼此切磋、成長！\n特別感謝的2小隊的助教 楷茵Dori，每週都很用心地批改我們的作業，耐心地針對夥伴們的提問解惑！\n快樂的時光總是過得特別快！期待下一次的盛會！"},{"id":"321c6dca-8754-46e9-b5ba-1e3b9825aae1","student":"3-李英宗#9279","thank":"謝謝教學團隊的設計，讓我能夠透過助教示範時間的練習完成作業。也感謝第3小隊-助教庾琁，耐心的回答我一些基本的問題，讓我能夠快速地跟上進度。很開心跟夥伴們一起度過這一次的訓練營 :)"},{"id":"fab83760-aa71-4e56-8b56-edb46a1b0b5b","student":"3-Sarah #7693","thank":"非常謝謝教學團隊的高度用心，從備課到準備作業，管理獎勵系統，維持社群熱度，還有助教批改作業的辛苦！這是一個在很多地方都收獲了驚喜的旅程，看見原來 Notion 可以這樣被使用，也看見大家在社群上的互動與分享，真的很謝謝你們打造了這個獨一無二的實戰營 ☺️。"},{"id":"3ebaa8fb-5528-4c70-97d1-350ff8bffd9f","student":"3-Ada Test  #2660","thank":"謝謝辛苦的教學團隊，這是我第一次嘗試直播課程，也很幸運當初有報名，才可以參加到這麼高品質的團隊\n但有點擔心，因為第一次就這麼高品質，以後標準會變超高啦ＸＤＤ\n除了內容優良以外，還有不離不棄的助教們，在最終關頭總是會出現提醒，不管是交作業、上課還是小 tips，都可以感受到助教們非常的用心（標準再次被拉高）\n而這個課程也讓我自己感受到，其實自己有一邊上班一邊參與課程的潛力的，這個第一次非常超值、特別與值得紀念，再次感謝偉大的團隊 <3 <3 <3"},{"id":"dfa0d48e-ad3e-44c6-a94a-64474c3d842e","student":"2-amysays2375 #4562","thank":"很開心這次能夠參與第一屆 Notion 線上訓練營，一開始是想透過這個營隊逼自己好好完成 Hahow 線上課，這個目的有達成，但更多的收穫是~ 這一個月的鍛鍊與實作讓我發現，我不僅更熟悉與活用 Notion 操作，而且真的能夠做出一套屬於我自己的工作與生活系統。\n\n謝謝教學團隊的每個人，雷蒙的不藏私又精彩的分享、每天陪大家早起，分享早安打氣的班主任柚子、還有辛苦為我們改作業，解答各種疑難雜症的助教們，沒有你們的付出，我想收穫與體驗不會這麼的棒。\n\n也謝謝第 2 小隊的助教楷茵，雖然我參與 Discord 討論的時間很短，但是看著大家在想隊呼 (而且越來越長也越有氣勢) 的樣子、彼此關心 or 討論作業思路的樣子，是我很喜歡也很想保留在心裡的一個氛圍。\n\n30 天的訓練營就要進入尾聲，但我想這只是個暫時的句點。結營不代表結束，而是我踏上另一條探索 Notion 的旅程，我相信，未來我們還會在 Notion 的世界裡再次相見：D\n"},{"id":"8f1e453b-131d-493d-b156-34674de2a685","student":"4-Wenlin#8610","thank":"特別要感謝教學團隊，雷蒙、班主任以及助教們，在這段期間給了我們很多指導以及鼓勵，很開心能夠跟大家一起學習、一起成長，相信大家在這段期間一定收穫滿滿。"},{"id":"fc2a0beb-9b56-4caf-a870-08d3ab8f419d","student":"3-ShuJiun 楊紓銁#3764","thank":"不知不覺就這樣和大家一起渡過了一個月。這是我參加過最特別的網課。不管是線上Zoom大課、主角時間、每週任務、每日倒數、作業還有小隊裡的討論，處處都能看出教學團隊的用心，也讓我過去一個月過得非常充實。\n"},{"id":"45418cc9-2ae9-4cf8-88f9-620e38bf072b","student":"2-vita #1681","thank":"謝謝 Dori ~ 總是很有耐心的批改作業, 也提供很多寶貴的修改建議。每個禮拜只要想到助教們批改作業的辛苦就會被感動, 看到大家在助教的協助下完成作業就會覺得自己也要一起努力！謝謝教學團隊的用心！超級 nice~~"},{"id":"7478ef5e-a431-444b-a728-f883fd12b22e","student":"1-Ethan #9224","thank":"謝謝雷蒙、班主任、Kevin以及優秀的課程團隊，在這次訓練營學到很多東西，這一個月在各種雜事中找出瑣碎時間練習，收穫很多，謝謝"},{"id":"2884b396-6780-44bd-94af-c0d0ac7fd9ba","student":"2-arlen0907#9062","thank":"很感謝雷蒙教練、班主任及各位助教在這一段時間的辛勞，讓我從Notion的小白走出Notion的新手村。參加這個訓練營讓我在孤獨的時候，發現其實我並不寂寞，因為總會有一群志同道合的朋友彼此支持，表現上這30天的辛苦彷彿是地獄般的折磨，事實上也就是有這些折磨才讓我們有征服困難的力量，再次感謝教練及各位助教的陪伴，因為有你們才讓我們看到這扇窗後面的風景。"},{"id":"1bab5181-18bb-415a-b597-461cd4a23147","student":"3-泰迪熊#2533","thank":"偶然間開啟了閱讀的道路,然後就在hahow遇到雷蒙及老K的課程, 說真的! 收穫很多很多很多,很重要,所以說三次 XD, 課程中我才了解大神們怎麼透過方法來實踐書中所學的, 其實很多的道理都有看過, 但實際應用上真的不懂,我也在某些書籍看到,強調輸出跟輸入的比例要為7比3, 試著從輸出慢慢地知道自己該找尋方法, 來輸入自己的知識, 原來可以透過Notion來實踐某些特定的目的, 是輕而易舉的, 所以目前也漸漸捨棄原有的Evernote, 雖然生活很忙碌, 在這訓練營我也沒辦法規劃太多時間, 只能做些基本的, 但我從該訓練營學到很多, 學到了邏輯, 框架, 心智圖, 整合, 這是一堂很有價值的課, 包含Hahow的課程也是, 可以感覺到你們整個團隊的用心, 突然想到一本書\"教練\", 總結就是:透過\"引導\",訓練出學員「自己的獨立思考與判斷能力」。最後, 謝謝你們! 也希望每個在這訓練營的同學, 都能高效工作和品質生活!  "},{"id":"08053e6d-3476-478a-942c-52af6c754001","student":"2-Sandra Lu #8663","thank":"謝謝團隊舉辦了這麼用心的訓練營，創造了這麼棒的學習環境，每週的課程非常精實，也很喜歡遊戲化的設計，在一個月內就能將Notion練習應用在生活中 (*撒花*)。覺得訓練營的時間過得太快，捨不得結束!! 謝謝雷蒙在課程中無私分享使用 Notion的實戰經驗，也謝謝每一位助教在助教日的教學，寫作業時更有方向。感謝楷茵助教辛苦的作業批改! 有妳的建議，幫助找出盲點跟可以更好的地方。也謝謝辛苦的班主任幫我們點名、處理礦石，跟其他我們看不到的繁瑣事項。很高興報名了第一屆的Notion訓練營，希望後續有其他延續性的活動，讓大家可以繼續在這個環境中互相學習交流!"},{"id":"2f592cf6-00ae-4157-8e03-eb22046e43c1","student":"4-阿誠#6879","thank":"謝謝雷蒙大與主任、所有助教，舉辦這次訓練營，讓我從中獲利良多，更懂得如何在生活中運用，也謝謝涵渝助教，耐心又細心的給予我們建議與協助，不懂時還會私底下用圖文方式指導，真的非常感謝，受訓期間各位導師也不忘精神喊話，願有緣再相見"},{"id":"ef336fff-9a9b-4f01-b163-ec5d3fe705bb","student":"2-Sophia Lin#5963","thank":"謝謝教學團隊創造了這麼好的學習環境，\n讓彼此不認識的我們聚集在一起。\n教學團隊用心的地方不只在課程，\n還有教其他bonus的知識，\n更設計了一些有趣的環節促使同學們交流，\n參加這一次訓練營，經驗值爆增，太物超所值了吧!!\n第一屆就辦得這麼成功，\n肯定每天拼命燃燒生命才有今天這樣的成果，\n你們的用心我(們)都感受到了，\n再次謝謝，有你們真好!!"},{"id":"c0f3d21c-2e04-404e-8422-c6fb982d8229","student":"3-JustinFang#7749","thank":"一個月的時間好快，這段時光感謝有你們的陪伴，\n營造出能一個友善環境、讓來自不同環境背景的大家一起共同學習成長。\n很感謝你們分享的資源以及寶貴的知識，讓同學們更樂於討論及回饋。\n\n身為第三小隊的一員，特別感謝庾琁助教~\n三更半夜的不厭其煩地批改我們的作業~~\n其他幾位助教相信自然也是同等用心~\n感謝柚子主任協助處理阿雜的大小瑣事~\n雷蒙每週的教學引導、讓大家有持續學習的動力~~\n\n希望後續仍有機會可以再次參與相關的課程或營隊~\n相信到時候也是收穫滿滿~~~\n"},{"id":"b8c94228-08c4-490d-8d91-2e64ec3366ec","student":"2-franky#6090","thank":"感謝雷蒙及柚子開設了這麼棒的訓練營，第一次上線上課程，覺得真是物超所值，滿滿的乾貨，還有用心的助教群，如果未來還有相關的課程，也算我一分！"},{"id":"ce6332ce-1713-4ff4-9249-88775368a868","student":"1-Alwin#1851","thank":"這五個星期的【Notion線上訓練營】終於來到了尾聲，非常感恩能夠成為第一屆的畢業生，因為任何活動的第一屆總是充滿最多回憶的，在這裡我想要對所有的教學團隊表達我的感恩。\n\n首先，感謝雷蒙與Kevin開辦的【Notion實戰課程】，對於一直想要把生活中的大小事都管理得有條有理的我來說，簡直就是一個大救星，因為Notion之於我不單單只是一個數位工具，而是一個全方位的個人生活管家，能夠讓我能毫無顧忌地去行動，因為所有想法與規劃都已經存在於Notion裡，而我只需要去行動就好。\n\n在擁有了理論之後，又開辦了【Notion線上訓練營】，讓我能夠透過每個星期的直播與作業來輸出所學的知識，真正達到學以致用的效果，這裡要非常感謝所有的老師與助教！\n\n感謝雷蒙在直播課中提供了很多很實用的方法，讓我們能一步一腳印地跟著去把原本複雜的理論簡單化地去實行！感謝柚子時時刻刻都在Discord裡活絡整班的氣氛，也很及時地對大家所遇到的問題提供援助！\n\n感謝涵渝助教第一週的助教課，謝謝你對於作業的思路說明，讓我能夠明確地知道做任何事都要先了解自己的目的，尤其是自問自答的三個問題，也能應用在我的日常生活中所遇到的問題上！感謝楷茵助教對於回顧系統的重點說明，讓我能夠了解時間是不可控的，而管理任務才是本質！\n\n感謝庾琁助教對於知識系統的思路說明，讓我能夠擺脫成為資源收藏家的成魔之路，達到真正把知識有效運用的效果！最後要感謝我們第一小隊的大家長Kevin，謝謝你對我們的付出，會不斷地去了解大家的需求，然後提供改善的建議，非常感恩能夠加入你的小隊！"},{"id":"d6ff1004-cdfc-4977-85ef-a8b2d0c00331","student":"1-JarDar#6980","thank":"如果掌握Notion滿分是十分的話，非常感謝教學團隊的每一位非常有耐心地引導、帶領我們跨過從零到一的那最困難的第一步，讓我們充滿勇氣帶著信心邁向目標。"},{"id":"eec0c60d-4bd5-4c99-8866-76b24aab2cd6","student":"1-Jessie🍎#0931","thank":"Hi,雷蒙、柚子班主任、Kevin助教、楷茵助教、庾琁助教、涵渝助教\n\n感謝你們舉辦Notion訓練營，帶來很不一樣的體驗，第一次參加Notion訓練營、第一次跟大家一起在直播課亂畫螢幕(誤😅)、第一次在Discord以文字直播的形式參與助教課～\n\n整體的課程規劃與安排，可以感受出團隊的用心，很開心有這樣的機會參與第一屆訓練營，跟大家一起學習！感謝你們～～"},{"id":"276eba54-5588-4b1f-bdd9-ce6f886d44e5","student":"1-Vic Wang #6053","thank":"感謝教練與助教費心的舉辦這個訓練營，過去沒有參與過這樣的線上訓練營，真的與實體的講習會或是課程都有所不同，但是又不會因為是舉辦線上訓練營，相關的課程資源有所打折，更是創新讓各同學可以透過Discord 語音或是文字交流，由衷感謝你們的付出與辛勞，辛苦了！"},{"id":"c17cd451-b4f2-4eeb-9057-2f6d392b6ff5","student":"1-Ellen Hsu #8082","thank":"真心覺得雷蒙、柚子班主任、助教團隊都好無私教我們（雖然我們有繳學費，但獲得更多，CP值好高🤣🤣，以後見人就推薦這堂必學之課）\n\n這段期間，很謝謝Kevin助教給的鼓勵和耐心指導，對於不諳軟體的我，很大的信心，雖然常常看不太懂大家在說什麼程式類的語言，但仍盡己所能去練習看看，這段期間的學習，絕對是我人生很大的轉捩點。\n\n欣賞教學團隊裡的每個人，正向又積極，給我們好棒的榜樣，很謝謝你們哦~😘😘"},{"id":"7157cdd5-cda2-49a3-8b37-89e0f0b05987","student":"2-choyupei #5597","thank":"嗨，我是鈺珮也是氣氛主兼差（被）推坑主，以及未來會變遊牧小豬團員之一。\n\n好幸運參加了訓練營，一開始有點怕跟不上！但還是硬著頭皮開放的時候手刀報名了，沒想到大家也都太好了吧！就像雷蒙說的每一個人都可以讓你學到東西，真的很棒看看我們的眾多討論串還各種推坑，開始前還私訊助教發出我各種擔心的小聲音。一開始真的會顧慮很多慢慢的觀望，想想是一個全新的環境，太好了有種重新生活的感覺！不小心就變成了很活躍的一個人，直接把生活的70%投入在這裡面，過得充實又開心。\n\n柚子每天早上的早點名，都讓我每天都好早起床準備好自己，才不是為了要搶頭香（哈哈我有2次），上班回家還有作業其實壓力蠻大，有大家一起燒腦討論分享，累的很值得。隱藏任務太酷了，大家真的解任務解上癮，怎麼可以想到這個太強大了，每次預習就先塞滿腦袋後，在課堂上聽雷蒙上課在慢慢理解，做作業的時候重新認識運用，還有助教跟同學的幫忙，直接開語音直播解答未免太酷，最後用在自己的生活上使用真的會大歡呼，太需要練習跟實際運用，之後在跟大家分享我的使用心得！！！好多我不知道的系統，聽完覺得我太需要太晚認識！所以覺得在自己決定好好整理自己時遇到大家太好了！助教日也是滿滿的用心，小遊戲也太好玩了吧，而且互動性好高，也提供很多小知識，但自己總是太急想做的好一點再交，忘記不要重來一步一步是最快的，後來的作業都很認真的一步一步做了，也繼續迭代中。\n\n謝謝教學團隊還有一起參與的大家，不講了我要哭了！以後遊牧小豬團再見，Discord上也要繼續出現唷！還有我想要報名復盤訓練營，好多人跟我說要一起上耶，還有一起成團遊牧小豬！好像我是開課開團的人（幫大家傳遞心聲），哈大家都真的很有收穫！謝謝讓我認識你們：）"},{"id":"ab593e62-0240-4bc3-b4d3-4ba8c6ed287b","student":"3-Lucytsai#2807","thank":"謝謝雷蒙教練跟教學團隊實力輸出，突然輸入太多知識，腦袋已過熱、快要爆炸了，哈～雖然很累，卻很踏實，30天的訓練營，開始有了自己的notion首頁，透過回顧系統，看到自己在任務管理分配上的問題，也透過知識系統，更聚焦在自己最重要的任務上，第四週的關係系統，再一次回顧與聚焦，對自己有更清楚的了解。\n謝謝Notion訓練營教學團隊帶給我的滿滿的收穫，這次比較遺憾的事，礙於對notion不熟，忙碌於學習，導致沒時間線上和同學聊天，再慢慢交朋友囉 :)\n最後，再次感恩與你們在線上相聚以及你們帶給我們的豐盛 :)"},{"id":"0e21cf82-e11e-417a-9cd7-033c5dbc6c24","student":"4-晨瑋 #3091","thank":"謝謝雷蒙與凱文打造了這樣的一門線上訓練營，有一起打拼的冒險家每周共同努力，真的會督促自己，還可以做得更好，很喜歡這樣的上課方式，雖然是線上，但是我覺得效果很棒，學習也不打折，很謝謝老師與助教們這一個月來的陪伴，相信往後在使用Notion，一定可以創造出更多自己的火花，謝謝你們！"},{"id":"d1909ea6-9281-4f6d-98cf-56c3de92d911","student":"4-Emily#3525","thank":"在這說長不短的一個月裡，非常驚訝教學團隊的認真與付出！首先想特別感謝涵渝助教，幾乎每天都在線幫我們改作業，而每天的日報裡，總是充滿溫暖的鼓勵甚至是雞湯小品，字字都激勵人心！\n而班主任每天早點名所搭配的圖文，也非常振奮人心！除了文字的力量以外，吸睛的圖片設計也很厲害！\n最後感謝雷蒙，將整個課程和訓練營的模式設計得非常好！很能讓同學們投入！\n辛苦你們了！真的無比的感謝！希望這個訓練營之後你們都能各自己給自己好好放個假～～讓大腦休息一下：）"},{"id":"7455fb87-549a-4c85-88d3-86fff4230624","student":"3-Rupert 3764","thank":"首先，感謝雷蒙給了我們這麼好的學習平台。\n在這裡我們除了學習Notion 之外，\n也能跟同學在作業上或是其他地方上互動。\n\n也感謝柚子班主任，\n你總是能在同學之間作一個很好的橋樑，\n讓我們在學習中有也別忘與同學互動。\n\n最後，非常感謝庾琁教助！\n你在批改作業的評語和建議，\n總是能讓我們在每次的迭代優化中，\n有更明確的方向！\n\n很幸運在這次訓練營中加入到第三小隊，\n(•̀ㅂ•́)و✧庾琁小隊讚‪讚‪讚!!"},{"id":"64f1304b-f13b-4222-99d4-c8d33daa8afe","student":"1-賴弘翌#7317","thank":"感謝用心的團隊給予在精神上以及作業上的鼓勵與建議。非常創新的一次經驗，也從中不斷的看見自己的進步。謝謝所有用心的團隊夥伴以及辛苦的助教！"},{"id":"1bdfa445-8a84-4d2e-ad34-0c6723d07321","student":"1-Sherry Chung#8620","thank":"謝謝生活黑客教練、小精靈班主任和四位助教們手把手地帶著大家進步、成長，更可貴的是讓我們這群帶著目標來上課的小隊員們不僅扎實學習到Notion，也藉由這個平台培育出互助幫忙，共創共同成長的情感。\n乾貨滿滿，善良情誼也滿滿，謝謝生活黑客研究院！\n第一屆不是結束，我們一起在路上繼續並肩而行！"},{"id":"0ddffc92-50ef-4de0-8c19-1b4d7c7617c1","student":"1-Mao#3530","thank":"再一次參加訓練營一樣收穫滿滿！真的好快樂的一個月！\n身為第一屆覆盤訓練營的老友，又再次來參加notion訓練營就是對課程團隊非常有信心，果然一次比一次更驚豔。\n課程的設計不用說，透過實作得到淺白且有效的學習。我是沒有看hahow課程就坐等參加訓練營的類型，自己帶著有基礎就來參加，基本上沒有掉棒，也透過實作很有效的看到自己原先使用的盲點。\n另外社群經營的很棒，因此吸引進來的同學真的都是很樂於互相分享！\n深深感受到助教團隊的滿滿用心，在一字一句之間都透露出關切與溫暖，我體驗到我不只是學員，更是成員。\n謝謝老K的分享，即便一開始問的都是很基礎的問題（hahow課上都有），也很保持耐心的回覆，還幫忙標出課程篇章到分鐘，真的很細心。 每個作業批改也是寫的字比我寫的還多，很感動。\n這個月收穫滿滿！"},{"id":"06336c89-39b4-462e-95de-18a22a111ddf","student":"1-謝杏仁 #9720","thank":"第一次參加線上的訓練營，也是第一次使用Discord當交流平台，在這次訓練營裡面，除了很扎實的作業讓我們可以運用Notion做出屬於自己的各種運用，也透過雷蒙、助教們和同學們的分享，了解到原來這些東西可以這樣用呀！讓我大開眼界～\n雖然訓練營結束了，大家在Discord裡面也一定不會散的，你看之後還有蒙友瓦基團XD\n謝謝雷蒙、柚子、老K、楷茵、庾琁、涵渝辛苦的規劃和指導，每每在不同的細節中感受到營隊的用心，都會特別溫暖和開心～真的很謝謝你們！"},{"id":"1fd4e839-452d-4053-9b91-eab8b7e140da","student":"3-Paul Lai #6596","thank":"參加過各式各樣的線上學習活動，過往幾乎都是單向的被動接收學習，卻沒想過雷蒙重新定義了新的線上學習模式，透過Discord成立了生活黑客研究院，讓大夥因為學習Notion而更緊密的連結在一起。\n\n在這兒除了班主任的每日早點名，也發想出很多有趣的遊戲活動方式，讓每個團員都能更沉浸在遊戲式的學習當中。此外，學習Notion的過程中，功不可沒的四大助教當之無愧，不管是哪個小隊的助教，隨時都能在遇到作業困難時，給予很多新的想法或是解決問題的方式。所以保羅在此想說：\n\n①\t感謝雷蒙教練創建互動式的學習方式，這比社團方式更直接且即時。\n②\t謝謝柚子班主任都不睡覺工作還要第一個早起道早安且提醒大家寫作業。\n③\t謝謝老K助教的設計準則教學，對美感提升有很大的幫助。\n④\t謝謝楷茵助教對於工作週報的詳細教學，我心中揮之不去的島先生。\n⑤\t謝謝庾琁助教說明清單體，這真的到哪兒都很好用。\n⑥\t謝謝涵渝助教在第一份作業時，幫大家發想出好的情境入口。\n\n然後然後，我還要感謝陪我一起撐到最後，一起結營的各位同學們，不論是否拿到優秀作業，你們都是我心中最優秀的夥伴們。\n"},{"id":"2cd708a0-ef99-47b3-85eb-d477058ead46","student":"2-linshuyeh#8641","thank":"在這個訓練營的期間，老師，助教，同學們都給予滿滿的協助，和無私的付出，真的超級感動～感激～感謝的。來參加這個訓練營真是物超所值阿～"},{"id":"ccece6d0-09cd-495c-8868-028dd9fc220c","student":"3-Rani Black （俐羽）#1875","thank":"很慶幸有機會參加第一屆Notion線上訓練營，課程設計上數位工具的應用令人為之一亮，跟著課程走可以學到很多，雖然我無法同步跟上大家的進度（盡量利用零碎時間補補補），其實最大的收穫不是Notion軟體而是雷蒙老師腦袋裡的知識精華，讓我回顧自己過往至今的學習歷程才發現都沒有留下什麼痕跡（可能就是照片而已），經過這次課程的洗禮，讓我對過去以及未來開始有一些想法了，另外，團隊還有超棒的班主任、助教群以及多才多藝的學員們互相督促、學習、成長，讓快脫隊的我又回到軌道上繼續學習。"},{"id":"69ae1b51-babb-46c7-b5fc-e4c14f2c6370","student":"1-IvanPeng#6740","thank":"參與這次的營隊，真的是收獲滿滿，感謝數位工作的前輩大大們開啟我進入新航道的大門！One Peace😬。感受到教練與助教群掏心掏肺的帶著我們，〝陪〞訓著我們。這個營隊，不只是讓我們會使用Notion,更提升我們的生活效能！"},{"id":"1c9d171c-548a-408f-a9ed-5cc04bd9c82f","student":"4-赤木(許庭榮)#5829","thank":"《牧羊少年奇幻之旅》有句話是這麼說著：「當你真心渴望追求某種事物的話， 整個宇宙都會聯合起來幫你完成。」，當初報名前寫信跟雷蒙說自己的狀況，怕會跟不上課程內容，後來雷蒙的回信讓我覺得，給自己一個機會報名上課。\n沒想到撇開直播課精采絕倫的內容不說，助教課的方式讓我有種耳目一新的感覺，原來還可以用這樣子的方式讓大家毫無壓力沉浸在學習過程中，真的是太棒了。\n在訓練營期間也認識了不少線上的朋友，無論是推坑還是討論作業，都在其中學習到不少，在這邊可以完全體驗到雷蒙在第一堂課提到的核心概念－『「學習不會只有一種樣子」而是網狀的學習，所有人支持所有人。』。\n謝謝雷蒙、柚子、老K、楷茵、庾琁、涵渝在這段時間的付出及支持，也讓我覺得當初做出的決定是正確的，也謝謝 choyupei、晉博和Sherry的協助，把這個給教學團的感謝idea給實作出來。\n雖然訓練營要告一段落了，但「以終為始」這個概念仍然會持續陪伴我走下去 :)"},{"id":"aea2e5f6-a572-4664-bf51-df0d4220d5c5","student":"2-Kerwin#4555","thank":"真的很高興成為 Notion 訓練營第一屆學員，這個訓練營真的超級有幫助。其中我收穫最多的是時間管理，雷蒙給的觀點和技巧都實用，也確實可以應用在生活當中。這個訓練營也不像一般線上課程，不僅有良好的社群互動、助教機制，還有我很喜歡的礦石商店街，讓學習有了更多不一樣的色彩，謝謝你們的用心！！！"},{"id":"0cdcb6e5-2f01-4871-97bf-e64b555f45aa","student":"1-David Hernan Lin#0724","thank":"跟我說想謝謝老師們的細心的教導，不厭其煩的指導細節，也把自己的心得分享給我們，很感動，重新不斷的優化我們的作業，連我無法可以那麼用心地完成，謝謝老師們。"},{"id":"7b85f30b-9541-4ffa-bde3-6343a6909730","student":"3-承蔚 #3628","thank":"這是我第一次參加這麼酷且以遊戲為導向的線上訓練營，從 Discord 的多功能頻道，助教日的圖文互動教學，課後額外知識補充，無一處沒有教學團隊的用心。在沒有開始使用數位工具前，不知道它可以解決與達到看似需要多人開發才有的成果，也幫我們建立不應該被工具綁架的想法，懂得反過來利用它，創造不一樣的可能。這三十天的學習旅程不只有教與學，也可以說是心智的培養，透過建置三大方向的系統，發覺興趣，培養專業，找到使命，建構人生。最後也謝謝第三小隊的助教 - 庾琁，每次的作業評語都超用心，提供很好的建議，讓邁向優秀作業有更多信心和方向，也謝謝所有的同學，你們的熱情讓訓練營的每一天都充滿溫暖，最後希望大家永遠保持黑客的精神，閃耀我們的人生。"},{"id":"ece878e2-f04a-4fa8-833a-956786aa21a2","student":"4-霈瑜#4507","thank":"首先，要先謝謝hahow的課程，讓我對notion有個系統性的認識，也可以用上最基本的需求。後來發現有訓練營就毫不考慮地參加了。沒思考到的是，這可是穩紮穩打、扎扎實實的『訓練』啊！坦白說有些追不上進度，至少高級作業以上都追不上。但對notion有更深層的認識，也知道在生活、工作中如何安排（優化就再給我一點時間哈哈）謝謝整個團隊，每一個講師、助教都是整個訓練營的靈魂。我想，齊心共利的共識才使得所有人目標一致地向前行。每天除了很用心的班主任隨侍在側之外，助教團真是卯足了全力無微不至的照顧到每個學員。至少我真的有深深感受到被關心與用心。還有好幾位熱心同學。超用心的協助不熟悉的夥伴。這真的是真正的革命情感。謝謝雷蒙、班主任、助教團、同學們。非常訝異在數位課程都能夠有這樣的學習效果與情感呈現。謝謝！最後謝謝赤木同學的發起～～\n在這兒沒有使上什麼力，但有發揮感受力，獲得團隊愛的超能力！"},{"id":"b4c3ac5b-1fc2-4a83-abad-8154379b606d","student":"4-波林#2971","thank":"謝謝雷蒙和柚子打造了一個這麼棒的學習營！\n實打實的教學、有趣的學習體驗，還有熱心的助教群，凝聚了大家的向學力。\n最後謝謝第四小隊助教－涵渝，細心的批改和鼓勵。第四小隊是最棒的啦！❤"},{"id":"4d4bc82d-3ff1-41e0-8891-d68a1d5a52ff","student":"1-Taiann#8437","thank":"這是我第一次參加這麼大的一個線上訓練營，也從沒想過一個訓練營除了教練外，每個助教都可以這麼認真的幫助我們解決每個問題，我也在這訓練營中也學習到了很多的東西，不止是在notion上的使用，還有從每個助教、同學中身上學習到不同領域的東西，很慶幸可以參加這訓練營和大家一起成長"},{"id":"12401d0a-6d00-4aa5-9e33-a76aa44c16ed","student":"2-陳乃誠#7120","thank":"感謝教學團隊讓我一直在小小的教育圈當中學習到不一樣的風景！唯有脫離同溫層的人事物，才知道世界的廣闊和不同。\n感謝教學團隊讓我有換副眼鏡的感覺，唯有換副眼鏡，我才看到不同的風景，我才會注意到以往的習慣點，學習站在別人的角度你才會看到不同的景色，是我體驗到的收穫！"},{"id":"0bb476f8-8590-4600-a640-f5c571bba6e2","student":"2-chenyuan＃2810","thank":"首先感謝雷蒙跟柚子還有Kevin，準備那麼好的訓練營給大家參與，也想謝謝助教們，除了在助教日提供想法或是作業上的幫助，也會常常給我們鼓勵，跟分享很多好東西，能夠來參加這次訓練營真的很值得，讓我難忘。"},{"id":"8dd823dc-26db-43e1-be8c-c1cbca2e9ba4","student":"3-野鴿 #9599","thank":"感謝雷蒙、班主任柚子、助教群，以及小隊的同學，在這期間學到很多，跟著大家一起成長！"},{"id":"d4ac5ec9-cb27-430d-80e6-01bd599396b0","student":"4-欸利 #8153","thank":"不知不覺訓練營竟然快結束了，給還活著沒掉隊的自己點一個讚！希望年底的復盤營我也有一樣的勇氣來報名:)\n感謝雷蒙、班主任和助教們在這個營期間的協助，這是我第一次參加直接和教學者可以有這麼多互動的課程，而不只是單方面的看課程影片，而且同學間的互動也比其他課程熱絡很多，感覺是真的有人在一起努力著的！\n現在也試著將notion運用在工作上，繼續加油٩( 'ω' )و"},{"id":"25f7a077-9ab6-4e72-bf74-393d7e9ce79f","student":"3 -晉博 #2692","thank":"【疑慮】- 第一次參與的不確定感\n過去上過一些線上課程、線下訓練營，就是沒有參加過線上訓練營，腦中有一種刻板印象是「要參加實體課程效果才會好」，所以在一開始還是會有一種「我花這筆錢參加線上的真的會有好的成效嗎」這種疑問。\n當訓練營開始以後才發現，我想太多了，這訓練營真的物超所值！\n【教學】- 最用心實在的教材\n教學團隊真的很用心在給予學員最好的教材，這在直播課 & 助教補充很明顯的能夠感受到，而且在課程之外，面對學員的問題，也能很迅速地給予回覆。\n覺得庾琁助教在每一次的提醒顏文字很用心，特別是批改作業方面，根本當成學測作文在寫了！！真的是一位很用心的助教。\n【運營】- 無所不在的柚子班主任\n覺得能把一整個訓練營打造成一個像是遊戲般的體驗真的大幅增長我的參與積極程度。\n使用過 DC 以後才發現開啟了新大陸，除了助教課程的遊戲互動以外，教學團隊還能夠想出「奇幻島」、「隱藏任務」這兩個超好玩的東西，私心期待下一次訓練營能夠有更多「奇幻島」商品啊！！\n【總結】- 下一屆什麼時候開辦？！（敲碗）\n有預感訓練營結束之後，Notion 訓練營的成員還是會繼承網狀學習的信念，互相組織成學習會，一起走下去。\n"},{"id":"4ffdf9b5-df23-4dc0-8206-80a74df3c77c","student":"3-Zachary Chiu｜阿哲 #3975","thank":"歷經 30 天的磨練，終於要走到最後一哩路了\n回想起這 30 天雖然過得很快卻又收穫很多\n要謝謝雷蒙、柚子、老K、楷茵、庾琁、涵渝\n謝謝你們的付出和教學示範\n我們產出一份作業\n助教要改 25 份作業\n如果加上迭代絕對更多\n我也很喜歡每週的助教時間\n雖然我有時候跟不到大家的互動\n但是我能感受到助教們的熱情\n和同學的活力\n我記得第一天開始大家從不認識\n到後來彼此熟識並加油打氣\n曾經因為燒腦的作業卡關\n也因為闖關觸發隱藏任務得到驚喜\n雖然我們都沒有見過彼此一面\n但是卻有著共同的革命情感\n在回顧這些日子來\n我發現我付出的時間和精力\n並沒有白費\n我獲得了很多寶貴的經驗和知識\n透過分享我才知道自己不足的地方\n而我也發現其實同學進步的更多\n我相信這段路不會是結束\n而是另一條路的開始\n就像 Notion 可以無限延伸的區塊和頁面一樣\n但願我們可以把學到的\n運用在我們之後的人生道路上\n再建立新的頁面和區塊\n寫下人生的紀錄和點滴\n讓我們的人生更豐富\n最後我想恭喜同學和我自己\n我們終於結訓了\n終於完成 30 天的磨練\n唷呼"},{"id":"c690d7db-7d8c-4bd4-bf8b-3c045a936eec","student":"2-Blue #1683","thank":"沒想到在看展途中，也會收到同學們的用心（玩樂途中來寫XD）真的很感謝雷蒙與柚子經營這個營隊，助教群也很用心細心，第二小隊最棒！楷茵助教最棒！在學習與交作業的過程中，助教都會很細心的回答提問與提供建議，在營隊裡也認識很多積極、熱心的同學們，討論的過程也很有收穫，感謝自己參加了這個營隊，也會持續讓notion融入我的生活之中！"},{"id":"766607d0-f489-448a-bdd8-fbfbe4ea3213","student":"2-蓋瑞#1790","thank":"相逢就是有緣 , 當我們有需求時 , 教學團隊給了我們幫助 , 而且是海量般的幫助 , 啟發了很多神人同學們的思維 , 有幸可以讓我們一般凡人有學習的機會 , 有你們真好~"},{"id":"4aeef7ae-6778-46db-bd7f-6dfde314f806","student":"2-AnnieFly#9316","thank":"雷蒙教學團隊們辛苦了，謝謝你們這麼用心在教學上，真的學到很多，這也是我最認真的少數課程之一，哈哈，每一份作業都做到有一天，很謝謝親愛的楷茵助教如此認真看我們作業，我曾經想像我如果要看這麼多份複雜的Notion作業，我會有多累天啊，妳真的超厲害的，也謝謝妳總是給我們打氣加油，很開心我們隊有得到最佳小隊，大家真的都超自律的，讚讚，想到快要結束訓練營真有點捨不得，這次訓練營真的見識到很多Notion高手，我都有默默收藏分享的撇步，希望有朝一日能跟雷蒙與助教們一樣厲害❤"},{"id":"24327afc-c5f0-4552-80db-cc60f6e80942","student":"2-Winnie Yen#9482","thank":"謝謝你們的用心，玩得很開心，學的很開心，認識同學、助教、老師、班主任也都很開心。共度的一個月感覺真好。"},{"id":"a34019a4-2e7b-4811-a8b3-aa9da49d4ec1","student":"2-Barney #3185","thank":"\n謝謝助教、教練這是學習營的付出。\n\n我覺得週一的直播大課特別棒的地方就是許多環節細節上的處理，像是開場、晚安歌、中場休息的部分，都是過往參加直播課程沒有的體驗\n另外助教的協助也功不可沒，無論是每次作業批改完之後，都會給我思路以及可改進的方向，週二的助教時間也是充滿互動，而非單向輸出。\n謝謝助教、雷蒙柚子以及各位大神學員。\n"},{"id":"18c85445-4584-4561-93c3-526e209f46c6","student":"4-橘子🍊#3732","thank":"首先當然要先感謝雷蒙、柚子還有主角們非常認真用心的備課與規劃，許多有趣的小元素都讓人想花一堆的時間耗在上面😂\n尤其我想謝謝涵渝助教每天溫暖細心的叮嚀與陪伴，每天晚上日報的文字都好溫暖，做作業的疲憊都被療癒了（？）♡\n最後雖然不是教學團隊的部分，但我想謝謝訓練營的每個人都很熱心、很主動願意去幫助其他人或是分享自己的學習，我覺得這是一件非常溫馨的事 ( ⌯'-'⌯)\n就像雷蒙說的「什麼樣的人就會吸引到什麼的人」，我覺得在這個訓練營不只是學到了工具的使用與思維系統的建立，更是收穫了許多志同道合到朋友。\n其實我以前在陌生的社群很少願意主動開口，總是習慣性潛水，但大家的主動、熱情與鼓勵真的有激勵到我想試著多和大家分享自己的想法！(*•̀ㅂ•́)و✧\n太多的話想謝謝大家，希望我不要超過太多字😂"},{"id":"7d475fd5-1475-49cd-a2c5-566f72e1b65f","student":"3-雲停 #9674","thank":"感謝教學團隊的付出，讓我意識到原來線上訓練營也能這麼豐富有趣，隔著螢幕也能深刻感受你們的熱忱。在這裡我感到安心，提問後助教與同學們都積極回答，也因此讓我更樂於分享自己的學習過程，讓我們一起點亮彼此，結營後也要繼續一起前行喔！^O^"},{"id":"cc84a865-b2f8-429d-af51-b173556f06f9","student":"4-Pei Hua#2526","thank":"謝謝雷蒙柚子和各位助教這段時間的付出與用心，也謝謝各位學員一起學習當同學，雖然自己不是用功的學員，但能參與這個訓練營還是很充實，覺得每天都有人關心著^^"},{"id":"43c44b7f-d51e-4718-8dcf-25b72550b1d1","student":"4-張閣芸#7703","thank":"還好在猶豫剩下20個名額時，勇敢的報名了，不是沒有時間而是怕自己不熟練參加這個訓練營，跟不上。結果真的出乎我意料之外，訓練營除了雷蒙有條理的直播，還有班主任在整個訓練期間人前人後看顧，更令我訝異的是有堅固的助教團隊，每個助教都使出自己的看家本領在帶領大家，讓我收穫滿滿。訓練營更多高手雲集，但高手都不藏私，從旁幫大家一把，自己也偷偷在旁邊學到好幾招，整個訓練營就是歡樂的在學習，完全不是我想的魔鬼訓練營。就是這樣歡樂，結營才會捨不得，這一個月來真的是收穫滿滿也感謝滿滿。"}]