[
{
"id": "64f1304b-f13b-4222-99d4-c8d33daa8afe",
"student": "1-賴弘翌#7317",
"thank": "感謝用心的團隊給予在精神上以及作業上的鼓勵與建議。非常創新的一次經驗，也從中不斷的看見自己的進步。謝謝所有用心的團隊夥伴以及辛苦的助教！"
},
{
"id": "1bdfa445-8a84-4d2e-ad34-0c6723d07321",
"student": "1-Sherry Chung#8620",
"thank": "謝謝生活黑客教練、小精靈班主任和四位助教們手把手地帶著大家進步、成長，更可貴的是讓我們這群帶著目標來上課的小隊員們不僅扎實學習到Notion，也藉由這個平台培育出互助幫忙，共創共同成長的情感。\n乾貨滿滿，善良情誼也滿滿，謝謝生活黑客研究院！\n第一屆不是結束，我們一起在路上繼續並肩而行！"
},
{
"id": "0ddffc92-50ef-4de0-8c19-1b4d7c7617c1",
"student": "1-Mao#3530",
"thank": "再一次參加訓練營一樣收穫滿滿！真的好快樂的一個月！\n身為第一屆覆盤訓練營的老友，又再次來參加notion訓練營就是對課程團隊非常有信心，果然一次比一次更驚豔。\n課程的設計不用說，透過實作得到淺白且有效的學習。我是沒有看hahow課程就坐等參加訓練營的類型，自己帶著有基礎就來參加，基本上沒有掉棒，也透過實作很有效的看到自己原先使用的盲點。\n另外社群經營的很棒，因此吸引進來的同學真的都是很樂於互相分享！\n深深感受到助教團隊的滿滿用心，在一字一句之間都透露出關切與溫暖，我體驗到我不只是學員，更是成員。\n謝謝老K的分享，即便一開始問的都是很基礎的問題（hahow課上都有），也很保持耐心的回覆，還幫忙標出課程篇章到分鐘，真的很細心。 每個作業批改也是寫的字比我寫的還多，很感動。\n這個月收穫滿滿！"
},
{
"id": "06336c89-39b4-462e-95de-18a22a111ddf",
"student": "1-謝杏仁 #9720",
"thank": "第一次參加線上的訓練營，也是第一次使用Discord當交流平台，在這次訓練營裡面，除了很扎實的作業讓我們可以運用Notion做出屬於自己的各種運用，也透過雷蒙、助教們和同學們的分享，了解到原來這些東西可以這樣用呀！讓我大開眼界～\n雖然訓練營結束了，大家在Discord裡面也一定不會散的，你看之後還有蒙友瓦基團XD\n謝謝雷蒙、柚子、老K、楷茵、庾琁、涵渝辛苦的規劃和指導，每每在不同的細節中感受到營隊的用心，都會特別溫暖和開心～真的很謝謝你們！"
},
{
"id": "1fd4e839-452d-4053-9b91-eab8b7e140da",
"student": "3-Paul Lai #6596",
"thank": "參加過各式各樣的線上學習活動，過往幾乎都是單向的被動接收學習，卻沒想過雷蒙重新定義了新的線上學習模式，透過Discord成立了生活黑客研究院，讓大夥因為學習Notion而更緊密的連結在一起。\n\n在這兒除了班主任的每日早點名，也發想出很多有趣的遊戲活動方式，讓每個團員都能更沉浸在遊戲式的學習當中。此外，學習Notion的過程中，功不可沒的四大助教當之無愧，不管是哪個小隊的助教，隨時都能在遇到作業困難時，給予很多新的想法或是解決問題的方式。所以保羅在此想說：\n\n①\t感謝雷蒙教練創建互動式的學習方式，這比社團方式更直接且即時。\n②\t謝謝柚子班主任都不睡覺工作還要第一個早起道早安且提醒大家寫作業。\n③\t謝謝老K助教的設計準則教學，對美感提升有很大的幫助。\n④\t謝謝楷茵助教對於工作週報的詳細教學，我心中揮之不去的島先生。\n⑤\t謝謝庾琁助教說明清單體，這真的到哪兒都很好用。\n⑥\t謝謝涵渝助教在第一份作業時，幫大家發想出好的情境入口。\n\n然後然後，我還要感謝陪我一起撐到最後，一起結營的各位同學們，不論是否拿到優秀作業，你們都是我心中最優秀的夥伴們。\n"
},
{
"id": "2cd708a0-ef99-47b3-85eb-d477058ead46",
"student": "2-linshuyeh#8641",
"thank": "在這個訓練營的期間，老師，助教，同學們都給予滿滿的協助，和無私的付出，真的超級感動～感激～感謝的。來參加這個訓練營真是物超所值阿～"
},
{
"id": "ccece6d0-09cd-495c-8868-028dd9fc220c",
"student": "3-Rani Black （俐羽）#1875",
"thank": "很慶幸有機會參加第一屆Notion線上訓練營，課程設計上數位工具的應用令人為之一亮，跟著課程走可以學到很多，雖然我無法同步跟上大家的進度（盡量利用零碎時間補補補），其實最大的收穫不是Notion軟體而是雷蒙老師腦袋裡的知識精華，讓我回顧自己過往至今的學習歷程才發現都沒有留下什麼痕跡（可能就是照片而已），經過這次課程的洗禮，讓我對過去以及未來開始有一些想法了，另外，團隊還有超棒的班主任、助教群以及多才多藝的學員們互相督促、學習、成長，讓快脫隊的我又回到軌道上繼續學習。"
},
{
"id": "69ae1b51-babb-46c7-b5fc-e4c14f2c6370",
"student": "1-IvanPeng#6740",
"thank": "參與這次的營隊，真的是收獲滿滿，感謝數位工作的前輩大大們開啟我進入新航道的大門！One Peace😬。感受到教練與助教群掏心掏肺的帶著我們，〝陪〞訓著我們。這個營隊，不只是讓我們會使用Notion,更提升我們的生活效能！"
},
{
"id": "1c9d171c-548a-408f-a9ed-5cc04bd9c82f",
"student": "4-赤木(許庭榮)#5829",
"thank": "《牧羊少年奇幻之旅》有句話是這麼說著：「當你真心渴望追求某種事物的話， 整個宇宙都會聯合起來幫你完成。」，當初報名前寫信跟雷蒙說自己的狀況，怕會跟不上課程內容，後來雷蒙的回信讓我覺得，給自己一個機會報名上課。\n沒想到撇開直播課精采絕倫的內容不說，助教課的方式讓我有種耳目一新的感覺，原來還可以用這樣子的方式讓大家毫無壓力沉浸在學習過程中，真的是太棒了。\n在訓練營期間也認識了不少線上的朋友，無論是推坑還是討論作業，都在其中學習到不少，在這邊可以完全體驗到雷蒙在第一堂課提到的核心概念－『「學習不會只有一種樣子」而是網狀的學習，所有人支持所有人。』。\n謝謝雷蒙、柚子、老K、楷茵、庾琁、涵渝在這段時間的付出及支持，也讓我覺得當初做出的決定是正確的，也謝謝 choyupei、晉博和Sherry的協助，把這個給教學團的感謝idea給實作出來。\n雖然訓練營要告一段落了，但「以終為始」這個概念仍然會持續陪伴我走下去 :)"
},
{
"id": "aea2e5f6-a572-4664-bf51-df0d4220d5c5",
"student": "2-Kerwin#4555",
"thank": "真的很高興成為 Notion 訓練營第一屆學員，這個訓練營真的超級有幫助。其中我收穫最多的是時間管理，雷蒙給的觀點和技巧都實用，也確實可以應用在生活當中。這個訓練營也不像一般線上課程，不僅有良好的社群互動、助教機制，還有我很喜歡的礦石商店街，讓學習有了更多不一樣的色彩，謝謝你們的用心！！！"
},
{
"id": "0cdcb6e5-2f01-4871-97bf-e64b555f45aa",
"student": "1-David Hernan Lin#0724",
"thank": "跟我說想謝謝老師們的細心的教導，不厭其煩的指導細節，也把自己的心得分享給我們，很感動，重新不斷的優化我們的作業，連我無法可以那麼用心地完成，謝謝老師們。"
},
{
"id": "7b85f30b-9541-4ffa-bde3-6343a6909730",
"student": "3-承蔚 #3628",
"thank": "這是我第一次參加這麼酷且以遊戲為導向的線上訓練營，從 Discord 的多功能頻道，助教日的圖文互動教學，課後額外知識補充，無一處沒有教學團隊的用心。在沒有開始使用數位工具前，不知道它可以解決與達到看似需要多人開發才有的成果，也幫我們建立不應該被工具綁架的想法，懂得反過來利用它，創造不一樣的可能。這三十天的學習旅程不只有教與學，也可以說是心智的培養，透過建置三大方向的系統，發覺興趣，培養專業，找到使命，建構人生。最後也謝謝第三小隊的助教 - 庾琁，每次的作業評語都超用心，提供很好的建議，讓邁向優秀作業有更多信心和方向，也謝謝所有的同學，你們的熱情讓訓練營的每一天都充滿溫暖，最後希望大家永遠保持黑客的精神，閃耀我們的人生。"
},
{
"id": "ece878e2-f04a-4fa8-833a-956786aa21a2",
"student": "4-霈瑜#4507",
"thank": "首先，要先謝謝hahow的課程，讓我對notion有個系統性的認識，也可以用上最基本的需求。後來發現有訓練營就毫不考慮地參加了。沒思考到的是，這可是穩紮穩打、扎扎實實的『訓練』啊！坦白說有些追不上進度，至少高級作業以上都追不上。但對notion有更深層的認識，也知道在生活、工作中如何安排（優化就再給我一點時間哈哈）謝謝整個團隊，每一個講師、助教都是整個訓練營的靈魂。我想，齊心共利的共識才使得所有人目標一致地向前行。每天除了很用心的班主任隨侍在側之外，助教團真是卯足了全力無微不至的照顧到每個學員。至少我真的有深深感受到被關心與用心。還有好幾位熱心同學。超用心的協助不熟悉的夥伴。這真的是真正的革命情感。謝謝雷蒙、班主任、助教團、同學們。非常訝異在數位課程都能夠有這樣的學習效果與情感呈現。謝謝！最後謝謝赤木同學的發起～～\n在這兒沒有使上什麼力，但有發揮感受力，獲得團隊愛的超能力！"
},
{
"id": "b4c3ac5b-1fc2-4a83-abad-8154379b606d",
"student": "4-波林#2971",
"thank": "謝謝雷蒙和柚子打造了一個這麼棒的學習營！\n實打實的教學、有趣的學習體驗，還有熱心的助教群，凝聚了大家的向學力。\n最後謝謝第四小隊助教－涵渝，細心的批改和鼓勵。第四小隊是最棒的啦！❤"
},
{
"id": "4d4bc82d-3ff1-41e0-8891-d68a1d5a52ff",
"student": "1-Taiann#8437",
"thank": "這是我第一次參加這麼大的一個線上訓練營，也從沒想過一個訓練營除了教練外，每個助教都可以這麼認真的幫助我們解決每個問題，我也在這訓練營中也學習到了很多的東西，不止是在notion上的使用，還有從每個助教、同學中身上學習到不同領域的東西，很慶幸可以參加這訓練營和大家一起成長"
},
{
"id": "12401d0a-6d00-4aa5-9e33-a76aa44c16ed",
"student": "2-陳乃誠#7120",
"thank": "感謝教學團隊讓我一直在小小的教育圈當中學習到不一樣的風景！唯有脫離同溫層的人事物，才知道世界的廣闊和不同。\n感謝教學團隊讓我有換副眼鏡的感覺，唯有換副眼鏡，我才看到不同的風景，我才會注意到以往的習慣點，學習站在別人的角度你才會看到不同的景色，是我體驗到的收穫！"
},
{
"id": "0bb476f8-8590-4600-a640-f5c571bba6e2",
"student": "2-chenyuan＃2810",
"thank": "首先感謝雷蒙跟柚子還有Kevin，準備那麼好的訓練營給大家參與，也想謝謝助教們，除了在助教日提供想法或是作業上的幫助，也會常常給我們鼓勵，跟分享很多好東西，能夠來參加這次訓練營真的很值得，讓我難忘。"
},
{
"id": "8dd823dc-26db-43e1-be8c-c1cbca2e9ba4",
"student": "3-野鴿 #9599",
"thank": "感謝雷蒙、班主任柚子、助教群，以及小隊的同學，在這期間學到很多，跟著大家一起成長！"
},
{
"id": "d4ac5ec9-cb27-430d-80e6-01bd599396b0",
"student": "4-欸利 #8153",
"thank": "不知不覺訓練營竟然快結束了，給還活著沒掉隊的自己點一個讚！希望年底的復盤營我也有一樣的勇氣來報名:)\n感謝雷蒙、班主任和助教們在這個營期間的協助，這是我第一次參加直接和教學者可以有這麼多互動的課程，而不只是單方面的看課程影片，而且同學間的互動也比其他課程熱絡很多，感覺是真的有人在一起努力著的！\n現在也試著將notion運用在工作上，繼續加油٩( 'ω' )و"
},
{
"id": "25f7a077-9ab6-4e72-bf74-393d7e9ce79f",
"student": "3 -晉博 #2692",
"thank": "【疑慮】- 第一次參與的不確定感\n過去上過一些線上課程、線下訓練營，就是沒有參加過線上訓練營，腦中有一種刻板印象是「要參加實體課程效果才會好」，所以在一開始還是會有一種「我花這筆錢參加線上的真的會有好的成效嗎」這種疑問。\n當訓練營開始以後才發現，我想太多了，這訓練營真的物超所值！\n【教學】- 最用心實在的教材\n教學團隊真的很用心在給予學員最好的教材，這在直播課 & 助教補充很明顯的能夠感受到，而且在課程之外，面對學員的問題，也能很迅速地給予回覆。\n覺得庾琁助教在每一次的提醒顏文字很用心，特別是批改作業方面，根本當成學測作文在寫了！！真的是一位很用心的助教。\n【運營】- 無所不在的柚子班主任\n覺得能把一整個訓練營打造成一個像是遊戲般的體驗真的大幅增長我的參與積極程度。\n使用過 DC 以後才發現開啟了新大陸，除了助教課程的遊戲互動以外，教學團隊還能夠想出「奇幻島」、「隱藏任務」這兩個超好玩的東西，私心期待下一次訓練營能夠有更多「奇幻島」商品啊！！\n【總結】- 下一屆什麼時候開辦？！（敲碗）\n有預感訓練營結束之後，Notion 訓練營的成員還是會繼承網狀學習的信念，互相組織成學習會，一起走下去。\n"
},
{
"id": "4ffdf9b5-df23-4dc0-8206-80a74df3c77c",
"student": "3-Zachary Chiu｜阿哲 #3975",
"thank": "歷經 30 天的磨練，終於要走到最後一哩路了\n回想起這 30 天雖然過得很快卻又收穫很多\n要謝謝雷蒙、柚子、老K、楷茵、庾琁、涵渝\n謝謝你們的付出和教學示範\n我們產出一份作業\n助教要改 25 份作業\n如果加上迭代絕對更多\n我也很喜歡每週的助教時間\n雖然我有時候跟不到大家的互動\n但是我能感受到助教們的熱情\n和同學的活力\n我記得第一天開始大家從不認識\n到後來彼此熟識並加油打氣\n曾經因為燒腦的作業卡關\n也因為闖關觸發隱藏任務得到驚喜\n雖然我們都沒有見過彼此一面\n但是卻有著共同的革命情感\n在回顧這些日子來\n我發現我付出的時間和精力\n並沒有白費\n我獲得了很多寶貴的經驗和知識\n透過分享我才知道自己不足的地方\n而我也發現其實同學進步的更多\n我相信這段路不會是結束\n而是另一條路的開始\n就像 Notion 可以無限延伸的區塊和頁面一樣\n但願我們可以把學到的\n運用在我們之後的人生道路上\n再建立新的頁面和區塊\n寫下人生的紀錄和點滴\n讓我們的人生更豐富\n最後我想恭喜同學和我自己\n我們終於結訓了\n終於完成 30 天的磨練\n唷呼"
},
{
"id": "c690d7db-7d8c-4bd4-bf8b-3c045a936eec",
"student": "2-Blue #1683",
"thank": "沒想到在看展途中，也會收到同學們的用心（玩樂途中來寫XD）真的很感謝雷蒙與柚子經營這個營隊，助教群也很用心細心，第二小隊最棒！楷茵助教最棒！在學習與交作業的過程中，助教都會很細心的回答提問與提供建議，在營隊裡也認識很多積極、熱心的同學們，討論的過程也很有收穫，感謝自己參加了這個營隊，也會持續讓notion融入我的生活之中！"
},
{
"id": "766607d0-f489-448a-bdd8-fbfbe4ea3213",
"student": "2-蓋瑞#1790",
"thank": "相逢就是有緣 , 當我們有需求時 , 教學團隊給了我們幫助 , 而且是海量般的幫助 , 啟發了很多神人同學們的思維 , 有幸可以讓我們一般凡人有學習的機會 , 有你們真好~"
},
{
"id": "4aeef7ae-6778-46db-bd7f-6dfde314f806",
"student": "2-AnnieFly#9316",
"thank": "雷蒙教學團隊們辛苦了，謝謝你們這麼用心在教學上，真的學到很多，這也是我最認真的少數課程之一，哈哈，每一份作業都做到有一天，很謝謝親愛的楷茵助教如此認真看我們作業，我曾經想像我如果要看這麼多份複雜的Notion作業，我會有多累天啊，妳真的超厲害的，也謝謝妳總是給我們打氣加油，很開心我們隊有得到最佳小隊，大家真的都超自律的，讚讚，想到快要結束訓練營真有點捨不得，這次訓練營真的見識到很多Notion高手，我都有默默收藏分享的撇步，希望有朝一日能跟雷蒙與助教們一樣厲害❤"
},
{
"id": "24327afc-c5f0-4552-80db-cc60f6e80942",
"student": "2-Winnie Yen#9482",
"thank": "謝謝你們的用心，玩得很開心，學的很開心，認識同學、助教、老師、班主任也都很開心。共度的一個月感覺真好。"
},
{
"id": "a34019a4-2e7b-4811-a8b3-aa9da49d4ec1",
"student": "2-Barney #3185",
"thank": "\n謝謝助教、教練這是學習營的付出。\n\n我覺得週一的直播大課特別棒的地方就是許多環節細節上的處理，像是開場、晚安歌、中場休息的部分，都是過往參加直播課程沒有的體驗\n另外助教的協助也功不可沒，無論是每次作業批改完之後，都會給我思路以及可改進的方向，週二的助教時間也是充滿互動，而非單向輸出。\n謝謝助教、雷蒙柚子以及各位大神學員。\n"
},
{
"id": "18c85445-4584-4561-93c3-526e209f46c6",
"student": "4-橘子🍊#3732",
"thank": "首先當然要先感謝雷蒙、柚子還有主角們非常認真用心的備課與規劃，許多有趣的小元素都讓人想花一堆的時間耗在上面😂\n尤其我想謝謝涵渝助教每天溫暖細心的叮嚀與陪伴，每天晚上日報的文字都好溫暖，做作業的疲憊都被療癒了（？）♡\n最後雖然不是教學團隊的部分，但我想謝謝訓練營的每個人都很熱心、很主動願意去幫助其他人或是分享自己的學習，我覺得這是一件非常溫馨的事 ( ⌯'-'⌯)\n就像雷蒙說的「什麼樣的人就會吸引到什麼的人」，我覺得在這個訓練營不只是學到了工具的使用與思維系統的建立，更是收穫了許多志同道合到朋友。\n其實我以前在陌生的社群很少願意主動開口，總是習慣性潛水，但大家的主動、熱情與鼓勵真的有激勵到我想試著多和大家分享自己的想法！(*•̀ㅂ•́)و✧\n太多的話想謝謝大家，希望我不要超過太多字😂"
},
{
"id": "7d475fd5-1475-49cd-a2c5-566f72e1b65f",
"student": "3-雲停 #9674",
"thank": "感謝教學團隊的付出，讓我意識到原來線上訓練營也能這麼豐富有趣，隔著螢幕也能深刻感受你們的熱忱。在這裡我感到安心，提問後助教與同學們都積極回答，也因此讓我更樂於分享自己的學習過程，讓我們一起點亮彼此，結營後也要繼續一起前行喔！^O^"
},
{
"id": "7dbffdc5-abd1-43a1-9269-88b3b4fe6d1c",
"student": "3-Zachary Chiu｜阿哲 #3975",
"thank": "30天的相處已經培養許多革命情感，我想跟雷蒙、柚子、老K、楷茵、庾琁、涵渝說：「你們辛苦了！」\n另外想跟所有參與營隊的隊員們說：「營隊雖然結束了，但我們的人生還要繼續奮鬥下去！」"
},
{
"id": "cc84a865-b2f8-429d-af51-b173556f06f9",
"student": "4-Pei Hua#2526",
"thank": "謝謝雷蒙柚子和各位助教這段時間的付出與用心，也謝謝各位學員一起學習當同學，雖然自己不是用功的學員，但能參與這個訓練營還是很充實，覺得每天都有人關心著^^"
},
{
"id": "43c44b7f-d51e-4718-8dcf-25b72550b1d1",
"student": "4-張閣芸#7703",
"thank": "還好在猶豫剩下20個名額時，勇敢的報名了，不是沒有時間而是怕自己不熟練參加這個訓練營，跟不上。結果真的出乎我意料之外，訓練營除了雷蒙有條理的直播，還有班主任在整個訓練期間人前人後看顧，更令我訝異的是有堅固的助教團隊，每個助教都使出自己的看家本領在帶領大家，讓我收穫滿滿。訓練營更多高手雲集，但高手都不藏私，從旁幫大家一把，自己也偷偷在旁邊學到好幾招，整個訓練營就是歡樂的在學習，完全不是我想的魔鬼訓練營。就是這樣歡樂，結營才會捨不得，這一個月來真的是收穫滿滿也感謝滿滿。"
}
]